Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2019-2.pdf.tmx
Source language: nob
Languages: sme

source: Det er en pågående debatt på norsk side om tilgang til joikearkiver hvor enkelte utøvere bruker ganske sterk retorikk for å kunne oppnå tilgang til joikearkiver.
sme: Norgga bealde manná digaštallan luohtearkiivvaid geavaheames ja muh tun dahkkit geavahit viehka garra retorihka ákkastallamis beassat geavahit luohtearkiivvaid.

source: Der er det blant annet joikearkivet til Tromsø museum som er i sentrum for debatten rundt tilgang til joikearkivene.
sme: Romssa musea luohtearkiiva lea earret eará guovddá is digaštallamis luohtearkiivvaid geavaheami birra.

source: Det ivres for å bevare gamle joikeopptak i ulike arkiv på en forsvarlig måte, slik at dette materialet ikke går tapt og at fremtidige generasjoner kan nyttiggjøre seg av det.
sme: Dea alaš lea seailluhit boares luohtebáddemiid iešgu ege ark iivvain dohkálaš vuogi mielde, nu ahte eat masse dáid ávdnasiid ja vai boahttevaš buolvvat sáhttet dainna ávkkástallat.

source: Dette gjelder spesielt for de joikedialektene som utøves lite i dag.
sme: Dát guoská erenoamá it daid luohtesuopmaniidda mat unnán geavahuvvojit odne.

source: Joikematerialet i arkivene er verdifullt for de som i fremtiden har behov og ønske om å enten forske, bruke det i kunstnerisk virksomhet eller på annen måte ønsker å bruke denne kulturarven.
sme: Luohteávdnasat arkiivvain leat árvvola at sidjiide geat bo ahtteáiggis dárbbašit ja háliidit juogo dutkat, geavahit dan dáiddalaš doaimmas dahje eará láhkai háliidit geavahit dán kulturárbbi.

source: Punkter til oppfølging: Etablere et initiativ i samarbeid med Samisk arkiv og/eller de samiske museene og andre relevante aktører om:
sme: uovvolan uoggát: Váldit álgaga ovttasbargguin Sámi arkiivvain ja/dahje sámi museaiguin ja eará relevánta aktevrraiguin uovvova a birra:

source: · En systematisk oversikt over det samiske joikematerialet i arkiv · En plan for oppfølgning av forvaltning, inkl. digitalisering, og tilgjengeliggjøring av arkivjoik
sme: arkiivalu iid olámuddui buktin

source: Distribusjon av joik og samisk musikk
sme: 4.4 Lu iid ja sámi musihka juohkin

source: Den dag i dag spilles det ikke samisk musikk på P3 for eksempel, (..
sme: P - golmme is ii uojahuvvo sámi musihkka vel odnege ovdamearkka dihtii, (..

source: ) Så tror jeg også problemet ligger i at samiske artister ikke er så flinke til å promotere sin musikk til de store kanalene, fordi det finnes massevis av samisk musikk som hadde passet inn på P3 sin profil, føler jeg.
sme: ) Mun jáhkán váttisvuohtan lea dat go sámi artisttat eai leat nu eahpit promoteret ie aset musihka stuorra kaná laide, danne go gávdno ollu sámi musihkka mii liv ii heiven P - golmme a profiilii, jáhkán mun.

source: Eller så er det kanskje motsatt at de store kanalene ikke er så opptatte av å se etter musikk nord for Sinsen-krysset?
sme: Dahje sáhttá leat várra nuppe láhkai ahte stuorra kanálat eai beroš ohcat musihka davábealde Sinsen - luoddaearu?

source: Artisten SlinCraze til NPS Music.
sme: xiDajai artista SlinCraze NPS Music:ii.

source: Samisk musikk opplever økende popularitet etter eksponering på flere arenaer og plattformer.
sme: Sámi m usihkka šaddá eanet ja eanet bivnnut ma á go lea boahtán eanet arenaide ja gea gejulggiide.

source: Likevel oppleves det som vanskelig å leve av samisk musikk alene, og det blir sett på som en smal sjanger hvor markedet alene ikke gir økonomisk grunnlag for artistene, arrangørene og utgiverne.
sme: Dattetge dušše sámi musihkain ii leat álki birget okto, ja dat adnojuvvo gár es ša arin, mas márkan okto ii atte ekonomalaš birgenvuo u artisttaide, lágideddjiid e ja almmuheddjiide.

source: I Kunstnerundersøkelsen 2019 på spørsmål om hva kunstnere behøver for å kunne utvikle seg mer, er det mange kunstnere som gir tilbakemelding om et manglende mellomledd i verdikjeden for joik og samisk musikk.
sme: Dáiddáriskkadeames 2019 gažaldagain maid dáiddárat dárbbašit vai sáhtášedje ahtanuššat buorebut, dadje ollu dáiddárat ahte váilu gaskalađas luđiid ja sámi musihka árvoráiddus.

source: Der etterlyses bl.a. booking hjelp, promoteringshjelp, markedsføringshjelp, distribusjonshjelp, og en egen kunstadminstrasjon.
sme: Sii ohcalit earret eará várrenveahki, vuovdinovddidanveahki, márkanastinveahki, juohkinveahki, ja sierra dáiddahálddahusa.

source: Joikere opplever at den tradisjonelle joiken har få arenaer, og det sies at joik trekker lite publikum.
sme: Juoigit vásihit ahte árbevirolaš luođis leat unnán arenat, ja daddjojuvvo ahte luohti ii geasut nu ollu.

source: Samtidig påpekes det at det er en musikkform som er like viktig som andre musikkformer, og den bør sikres respekt på lik linje med andre musikkformer.
sme: Seammás fuomášuhttet ahte dát musihkkahápmi lea seamma deaŧalaš go earáge musihkkahámit, ja dan galggašii árvvus atnit seamma dásis eará musihkkahámiiguin.

source: Høringsmøtet påpekte at publikumsantall ofte blir brukt som argumentasjon mot å arrangere joiketilstelninger, noe de opplever som en stor belastning.
sme: Gulaskuddančoahkkimis fuomášuhtte ahte publikumlohku dávjá geavahuvvo ággan vuostá juoigamiid lágideames, maid sii atnet stuorra noađđin.

source: Det etterlyses også at samiske festivaler tar et enda større ansvar for å synliggjøre joik.
sme: Vurdojuvvo maiddái ahte sámi festiválat válddášedje vel stuorát ovddasvástádus juoigama oainnusmahttimis.

source: Noen samiske festivaler opererer med joik på programmet, men dette er gjerne i områder hvor joiken fremdeles står sterkt.
sme: xiii Muhtun sámi festiválain lea luohti prográmmas, muhto dat lea fal guovlluin gos luohti ain lea nanus.

source: Det beste eksempelet er nok Samisk Grand Prix som arrangeres av Samisk Musikkfestival og som har en egen joikekategori.
sme: Buoremus ovdamearka lea dattetge Sámi Grand Prix maid Sámi musihkkafestivála lágida ja mas lea sierra luohtekategoriija.

source: Manglende management og booking agenter gjør det vanskelig å få inn samiske musikk i relevante arenaer med gjennomslagskraft, samt at det er mangel på samisk kompetanse på dette feltet.
sme: Jođiheami ja várrenageanttaid váilun váttásmahttá sámi musihka buktimis deaŧalaš relevánta arenaide, ja váilu sámi gelbbolašvuohta dán suorggis.

source: Dessuten er det også mulig at manglende musikkforlag bidrar til en mer utfordrende situasjon i forhold til distribusjon av samisk musikk.
sme: Dasa lassin lea vejolaš ahte musihkkalágádusaid xiv váilun dagaha dili eanet hástaleaddjin sámi musihka juohkima oktavuođas.

source: musikkforeninger o.l. blir dermed sentrale premissleverandører i forhold til utøvere.
sme: Dieinna lágiin leat festiválat, lágideaddjit, musihkkasearvvit j.s. mat leat guovddážis eavttuid bidjamis dahkkiide.

source: Det er en rekke utfordringer knyttet til et manglende mellomledd i distribusjonssammenheng når det gjelder samisk musikk.
sme: Sámi musihka juohkima oktavuođas leat ollu hástalusat mat čatnasit gaskalađđasa váilumii.

source: Blant annet så kom det frem i Kulturtankens konferanse «Nasjonens stemmer» - samisk kunst og kultur i den Kulturelle Skolesekken, en etterspørsel etter en oversikt over samiske kunstnere, bl.a. artister og joikere, til bruk i formidling av kunst og kultur i opplæring på grunnskolenivå.
sme: Earret eará bođii dat ovdan Kulturjurdaga konferánssas (“nationála jienat”) – sámi dáidda ja kultuvra Kultuvrralaš skuvlalávkkas xv, jearaldat gávdno go geahčastat sámi dáiddáriin, earret eará artisttain ja juigiin, geavahussii dáidaga ja kultuvrra gaskkusteapmái oahpahusas vuođđoskuvladásis.

source: Andre inntjeningsmuligheter med potensiale er bestillingsverk, filmmusikk, eventer, merchandise m.m. I tillegg er likestilling et tema i forhold til joik og samisk musikk.
sme: Eará dienasvejolašvuođat leat diŋgojumit, filbmamusihkka, dáhpáhusat, dávvirat jna. Dasa lassin lea dásseárvu fáddán luođi ja sámi musihka oktavuođas.

source: Videre så har samiske festivaler også tatt på seg en managerrolle.
sme: Dasto leat sámi festiválat maiddái váldán jođihanrolla.

source: Bl.a. Riddu Riđđu har tatt et mye større ansvar utover det å arrangere festival ved å promotere samiske artister til andre musikkarenaer, bl.a. internasjonale arenaer.
sme: Earret eará lea Riddu Riđđu váldán ollu stuorát ovddasvástádusa festivála lágideami lassin go lea promoteren sámi artisttaid eará musihkkaarenaide, earret eará riikkaidgaskasaš arenaide.

source: Dette i likhet med Samisk musikkfestival som har tatt på seg en promoteringsrolle i forhold til samiske artister og joikere som vinner musikk- og joikekonkurransen Sámi Grand Prix, samt at flere festivaler har en satsning på å utvikle unge talenter.
sme: Dasto lea Sámi musihkkafestivála váldán promoterenrolla sámi artisttaid ja juigiid ektui geat vuitet Sámi Grand Prix musihkka- ja juoigangilvvu, ja ahte ollu festiválat áŋgiruššet nuorra taleanttaid ovddideami ektui.

source: I tillegg finnes det andre aktører som jobber med samisk musikk og internasjonalisering, bl.a. Varangerfestivalen.
sme: Dasa lassin gávdnojit eará aktevrrat mat barget sámi musihkain ja internašonaliseremiin, earret eará Varangerfestivalen.

source: Internasjonale profiler som Mari Boine m. fl., vitner om at samisk musikk har internasjonal gjennomslagskraft, men at samisk musikks kollektive internasjonale potensiale er til dels uutnyttet.
sme: Artisttat geat leat dovddus riikkaidgaskasaš dási nugo Mari Boine j.ea. duođaštit ahte sámi musihkas lea riikkaidgaskasaččat vejolašvuohta, muhto ahte sámi musihka oktasaš riikkaidgaskasaš vejolašvuohta lea unnán geavahuvvon.

source: Joikere har fortalt at de var sterkt etterlyste da de kom til Womex som en del Sámi Music Expo første gang.
sme: Juoigit leat muitalan ahte sin ledje garrasit vuordán dalle go sii bohte Womex:ii Sámi Music Expo oassin vuosttaš gearddi.

source: I tillegg forteller samiske musikere om økt etterspørsel etter joik internasjonalt, og gjerne i en formidlingspakke.
sme: Dasa lassin muitalit sámi musihkkarat ahte luođi leat eanet jearahišgoahtán riikkaidgaskasaš dásis, ja áinnas gaskkustanpáhkas.

source: Man bør utvikle internasjonaliseringsstrategi i forhold til denne etterspørselen, bl.a. utvikle samarbeidet med Music Norway på dette feltet.
sme: Berre ovddiduvvot internašonaliserenstrategiija dán jearaldaga ektui, earret eará ovddidit ovttasbarggu Music Norway:in dán suorggis.

source: I tillegg spilles det i liten grad samisk musikk i nasjonale medier og på diverse plattformer.
sme: Dasa lassin čuojahuvvo sámi musihkka unnán nationála mediain ja geađgejulggiin.

source: Joikere etterlyser også et bredere medietilbud om joik og over flere plattformer.
sme: Juoigit váillahit maiddái govdadeappot mediafálaldaga luđiid birra ja eanet geađgejulggiin.

source: Samisk musikk og samiske artister vies også lite plass i den samiske samfunnsdebatten.
sme: Sámi servodatdigaštallamis lea maiddái unnán sadji sámi musihkas ja sámi artisttain.

source: Det etterlyses både musikkritikk og – debatt, samt musikkanmeldelser i samiske medier, og medier ellers.
sme: Váillahit sihke musihkkakritihka ja -digaštallama, ja musihkkaalmmuhemiid sámi mediain, ja mediain muđui.

source: Det digitale skiftet har medført at man ikke lenger tjener på å selge innspilt musikk, og at musikkbransjen er blitt avhengig av spillejobber for å generere inntekt..
sme: Digitála molsun lea dagahan ahte ii šat dine báddejuvvon musihka vuovdimiin, ja ahte musihkkasuorgi lea sorjavaš čuojahanbarggu oažžumis dietnasa dihtii.

source: Strømming av samisk musikk er anslagsvis et utbredt bruksmønster i forhold til en undersøkelse som viser at fire av ti nordmenn har strømmetjenester som sitt førstevalg for å lytte til musikk.
sme: Árvvoštallama mielde lea Sámi musihka rávdnjen viiddis geavahanminsttar iskkadeami mielde mii čájeha ahte njealjis viđa norgalačča gaskkas válljejit vuosttamužžan guldalit musihka rávdnjebálvalusaid bokte.

source: YouTube og Spotify er de mest populære strømmetjenestene.
sme: YouTube ja Spotify leat bivnnuheamos rávdnjenbálvalusat.

source: 4 % oppgir at deres primære kilde for musikk var fysiske formater.
sme: 4 % muitalit ahte sin váldo musihkkagáldu lea fysalaš.

source: Nesten 30 % av Spotify-brukerne oppgir at de alltid eller ofte benytter seg av Spotifys anbefalinger og/eller spillelister.
sme: Measta 30 % Spotify-geavaheddjiin dadjet ahte sii álohii dahje dávjá geavahit Spotify rávvagiid ja/dahje čuojahanlisttaid.

source: Rapporten «Digitaliseringens innvirkning på norsk musikkbransje» peker til at for skapere og utøvere utgjør konsert- og festivalvirksomhet den desidert største inntektskilden fra musikkrelatert virksomhet;
sme: xvi Raporttas “Digitaliserema váikkuhusat norgalaš musihkkasuorgái” čujuhuvvo ahte dahkkiid ja hárjeheddjiid musihkkavuđot doaimma dienas boahtá váldoáššis konsearta- ja festiváladoaimmain;

source: den utgjorde gjennomsnittlig 40 % av total musikkrelatert inntekt i 2017..
sme: dat lea 40 % ollislaš musihkkavuđot dietnasis 2017:s. xvii.

source: Plateselskap rammes av det digitale skiftet, som gjør at det kun er de største artistene nasjonalt og internasjonal artister som tjener på strømminger av musikk.
sme: Skearroservviide čuohcá digitála molsun, mii dagaha ahte dušše stuorámus artisttat nationála ja riikkaidgaskasaš dásis dinejit musihka rávdnjemiin.

source: Det digitale skiftet gir også samisk musikk også en utfordring når det gjelder profesjonalisering av musikken.
sme: xviii Digitála molsun buktá hástalusaid maiddái sámi musihkkii go guoská musihka profešonaliseremii.

source: På markedet generelt er det et høyt nivå på produksjonene, og det virker som om samisk musikk har en del utfordringer på det området.
sme: Márkaniin oppalaččat lea alla dássi buvttademiin, ja orru ahte sámi musihkas leat muhtun hástalusat dán suorggis.

source: Andre inntjeningsmuligheter med potensiale er bestillingsverk, filmmusikk, eventer, merchandise m.m.
sme: Eará dienasvejolašvuođat leat diŋgojumit, filbmamusihkka, dáhpáhusat, dávvirat jna.

source: 1. Økt fokus på formidling og musikkprodusentens rolle i samarbeid med relevante aktører.
sme: 1. Stuorát fokus gaskkusteapmái ja musihkkabuvttadeddjiid rollii ovttasbargguin relevánta aktevrraiguin.

source: 2. Sette i gang et kartleggingsarbeid i samarbeid med Samisk kunstnerråd m.fl. om distribusjon og markedsføring med videre strategier og tiltak.
sme: 2. Álggahit kártenbarggu ovttasbargguin Sámi dáiddárráđiin ja earáiguin juohkima ja márkanfievrrideami birra viidáseappot strategiijaiguin ja doaibmabijuiguin.

source: 3. Etablere et samarbeid med Music Norway om internasjonal eksport av joik og samisk musikk.
sme: 3. Ásahit ovttasbarggu Music Norway:in luođi ja sámi musihka riikkaidgaskasaš doalvuma birra.

source: Rettigheter innen joik og samisk musikk
sme: 4.5 Rievttit luđiid ja sámi musihka siskkobealde

source: “Juridisk hjelp til oss hadde vært høvelig.
sme: “Livččii vuogas oažžut juridihkalaš veahki.

source: Vi er blitt frarøvet så mange ganger gjennom kunsten slik at det hadde vært behov for dette”.
sme: Mii leat rieviduvvon nu máŋgii dáidaga bokte nu ahte mis livččii dárbu dasa”.

source: Uttalelse fra en kunstner i kunstnerundersøkelsen 2019.
sme: xix Ovtta dáiddára cealkámuš dáiddáriskkadeamis 2019:s.

source: Joiken er i en uavklart rettighetssituasjon, da den tradisjonelle oppfatningen av rettighetene til joik ikke sammenfaller med den juridiske oppfatningen.
sme: Luođi riektedilli lea čielggatkeahttá, go árbevirolaš áddejupmi luohtevuoigatvuođain ii dávis juridihkalaš áddejupmái.

source: Det er også problematisk å finne dokumentasjon som fastslår den samiske rettsoppfatningen til joik, spesielt hva gjelder personjoik og opphavsrett hvor det ikke finnes særlig med rettskilder.
sme: Váttisvuohtan lea maiddái gávdnat duođaštusa mii nannešii sámi riekteáddejumi luođi ektui, erenoamážit go guoská olbmo luohtái ja vuođđovuoigatvuođaide go eai gávdno áktánasat riektegáldut.

source: Der finnes litteratur som sier noe om eierforholdene til personjoik, men også her er det forskjellige oppfatninger.
sme: Gávdno girjjálašvuohta mas lea čállojuvvon olbmo luođi eaiggátvuođa birra, muhto maiddái das leat máŋggalágan oainnut.

source: Dagens situasjon er i stor grad at rettighetsspørsmålet avgjøres av den enkelte utøver/utgiver, og dermed blir ev. inntekter fordelt etter hva utøveren personlig oppgir uavhengig av tradisjonell rettsoppfatning.
sme: Odne lea dilli hui ollu nu ahte vuoigatvuođa beali mearridit ovttaskas dahkkit/almmuheaddjit, ja dieinna lágiin juogaduvvo dienas dađi mielde maid dahkki ieš almmuha sorjjakeahttá árbevirolaš riekteáddejumis.

source: I tillegg er også de forskjellige rettsoppfatninger til joik i de ulike samiske områdene, uavklarte.
sme: Dasa lassin leat maiddái iešguđege riekteáddejumit luođi ektui iešguđege sámi guovlluin, čielggatkeahttá.

source: Man har også utfordring med at samiske joiker er blitt plagierte uten noen som helst forespørsel, tillatelse eller kompensasjon til joikere involvert.
sme: Hástalussan lea maiddái go sámi luođit leat plagierejuvvon almmá oppanassii jearakeahttá, lobi haga dahje buhtadusa haga juigiide geaidda guoská.

source: I tillegg er det en utfordring å identifisere de riktige rettighetshaverne til en joik, særlig hvis joiken er gammel, og hvis etterkommerne er mange.
sme: Dasa lassin lea hástalussan identifiseret gii luođi rivttes vuoigatvuođaoamasteaddji lea, erenoamážit jos luohti lea boaris, ja jos maŋisboahttit leat ollu.

source: Ved høringsmøtet var det mange joikere som uttrykte at sosiale forhold gjør det mer utfordrende å joike i offentlige sammenhenger i dag, bl.a. fordi at joikere oppfatter at det er sosiale grensesettinger i forhold til hvilke joiker man kan utøve på grunn av bl. a. rettighetssituasjonen.
sme: Gulaskuddančoahkkimis ledje máŋga juoigi geat dovddahedje ahte sosiála bealit dagahit eanet hástaleaddjin juoigat dál almmolaš oktavuođain, danne go juigiid mielas leat sosiála rájit dan ektui makkár luđiid sáhttá juoigat earret eará riektedili geažil.

source: Når det gjelder opphavsrettigheter er det en sannsynlighet at de samiske interessene er ufullstendig ivaretatt.
sme: Go guoská oamastanvuoigatvuođaide de sáhttá leat nu ahte sámi beroštumit leat eahpedievaslaččat gozihuvvon.

source: Mange inntekter i musikkbransjen genereres gjennom forskjellige vederlagsbyråer, og skaper dermed inntjenings sirkler.
sme: Ollu dienas musihkkasuorggis manná iešguđege divatdoaimmahagaid čađa, ja dieinna lágiin dagaha dienassirkela.

source: Det eksisterer ingen interesseorganisasjon for samiske musikkutøvere/artister.
sme: Sámi musihkkadahkkiin/artisttain ii leat makkárge beroštupmiorganisašuvdna.

source: Sannsynligvis er de fleste samiske utøvere medlemmer i Sámi Komponisttat (SK) i og med at de fleste artister også er skapere.
sme: Várra eanaš sámi dahkkit leat lahttun Sámi Komponisttain (SK) danne go eanaš artisttat leat maiddái háhkkit.

source: I tillegg kan de være medlemmer i andre norske interesseorganisasjoner hvor de muligens får støtte til bl.a. kontraktunderskriving ved musikkinnspillinger, hvor det er en del avtalevilkår (omfang, territorium, varighet, fordeling, opsjoner og forskudd, royalties, fleksibilitet m.m.) og rettigheter (små og store rettigheter, moralske rettigheter m.m.) utøvere bør sette seg inn i.
sme: Dasa lassin sáhttet sii leat lahttun eará norgalaš beroštupmiorganisašuvnnain gos ii várra ožžot veahki earret eará šiehtadusa vuolláičállimii musihkkabáddemiid oktavuođas, mas leat soames šiehtaduseavttut (viidodat, guovlu, bistin, juohkin, opšuvnnat ja ovdamáksu, rojalttat, dávggasvuohta jna.) ja vuoigatvuođat (smávva ja stuorra vuoigatvuođat, moralalaš vuoigatvuođat jna.) maid dahkkit fertejit oahppat.

source: Samiske plateselskap er organiserte i norske interesseorganisasjoner, bl.a. FONO.
sme: Sámi skierrosearvvit leat organiserejuvvon norgga beroštupmiorganisašuvnnain, earret eará FONO:s.

source: Det finnes ingen samiske medlemmer i interesseorganisasjonen Musikkforleggerne, som er en betydningsfull aktør blant interesseorganisasjonene.
sme: Musihkkalágádusaid beroštupmiorganisašuvnnas, mii lea deaŧalaš aktevra beroštupmiorganisašuvnnaid gaskkas eai gávdno sámi lahtut.

source: Vederlagsbyråer som bl.a.TONO skal generere en del av sitt overskudd tilbake til samfunnet.
sme: Divatdoaimmahagas nugo ovdamearkka dihtii TONO:s manná oassi badjelbáhcagis ruovttoluotta servodahkii.

source: I 2015 var TONOs samfunnsdel på 33 millioner kr. En tredjedel av dette gikk til stipendordninger (via Musikkforleggerne og TONO), mens to tredjedeler gikk til nasjonale musikk-kulturelle formål (via NOPA, NKF og Musikkforleggerne).
sme: 2015:s lei TONO servodatoassi 33 miljon ru. Goalmmát oassi das manai stipeandaortnegiidda (Musihkkalágádusaid ja TONO bokte), ja guokte goalmmát oasi manne nationála musihkka-kultuvrralaš ulbmiliidda (NOPAxx, NKFxxi ja Musihkkalágádusaid bokte).

source: I Finland vurderer den finske versjonen av TONO, Teosto, å generere en del av dette overskuddet til samisk musikkbransje.
sme: Suomas árvvoštallojuvvo TONO suoma veršuvnnas, Teosto, bidjat oasi dán badjelbáhcagis sámi musihkkasuorgái.

source: 1. Initiere et samarbeid med Samisk kunstnerråd (SDR) om avklaring av rettighetssituasjonen til joik 2. Initiere et prosjekt i samarbeid med SDR om å undersøke hvilke muligheter som er i rettighetsmarkedet i forhold til samfunnsutvikling.
sme: 1. Vuolggahit ovttasbarggu Sámi dáiddárráđiin (SDR) luođi riektedili čielggadeames. 2. Vuolggahit prošeavtta ovttasbargguin SDR:in iskan dihtii makkár vejolašvuođat leat riektemárkanis servodatovddideami ektui.

source: Fornyelse av Sametingets virkemidler
sme: 4.6 Sámedikki váikkuhangaskaomiid ođasmahttin

source: Sametinget har over mange år støttet utgivelser av joik og samisk musikk.
sme: Sámediggi lea máŋggaid jagiid dorjon luđiid ja sámi musihka almmuhemiid.

source: Ordningen har i dag mål om å «Økt salg og spredning av joik og samisk musikk innenlands og utenlands, herunder samisk musikk både i tradisjonell og nyskapende form».
sme: Ortnega mihttomearrin lea dál “Luđiid ja sámi musihka eanet vuovdin ja leavvan riikka siste ja olgoriikkas, maiddái sámi musihka sihke árbevirolaš ja ođđa vugiin”.

source: I tillegg har Sametinget prioritert støtte til promotering av samisk musikere og artister, her under turnestøtte, musikkvideo, internasjonalisering og management.
sme: Dasa lassin lea Sámediggi vuoruhan doarjaga sámi musihkkariid ja artisttaid promoteremii, mat leat gierdomátkedoarjja, musihkkavideo, internašonaliseren ja jođiheapmi.

source: Musikkbransjen er i stadig endring, og samiske musikere blir stadig mer profesjonalisert.
sme: Musihkkasuorgi rievdá oktilaččat, ja sámi musihkkarat šaddet eanet profešonealla.

source: Dessuten skaper digitalisering nye utfordringer for samiske musikere.
sme: Dasto buktá digitaliseren ođđa hástalusaid sámi musihkkariidda.

source: Samisk kunstnerråd med sine kunstnerorganisasjoner besitter en unik kompetanse innenfor joik og samisk musikk, og Sametinget må gjøre en vurdering av hvordan disse kan ta en større rolle med involvering i de faglige bistanden til Sametinget.
sme: Sámi dáiddárráđis oktan dan dáiddárorganisašuvnnaiguin lea áidnalunddot gelbbolašvuohta luođi ja sámi musihka siskkobealde, ja Sámediggi ferte árvvoštallat mainna lágiin dát sáhtášedje váldit stuorát rolla fágalaš veahki addimis Sámediggái.

source: Dette må ses i lys av en ny samarbeidsavtale mellom partene.
sme: Dán ferte geahčadit ođđa ovttasbargošiehtadusa oktavuođas beliid gaskka.

source: Det er behov for å tilpasse rammen og prioriteringene som ivaretar de utfordringene som samiske musikere og artister står ovenfor og som framkommer ellers av redegjørelsen.
sme: Dárbu lea heivehit rámma ja vuoruhemiid mat gozihit daid hástalusaid mat sámi musihkkariin ja artisttain leat ovddabealde ja mat bohtet ovdan muđui čilgehusas.
